[
  {
    "agency_name": "Inmobiliaria-Unna-Mostoles",
    "agency_url": "https://www.google.com/maps/place/Inmobiliaria-Unna-Mostoles/data=!4m7!3m6!1s0xd418dd13bc7a635:0xb0687b11d08723b0!8m2!3d40.3201535!4d-3.8713313!16s%2Fg%2F1thd7zvf!19sChIJNabHO9GNQQ0RsCOH0BF7aLA",
    "total_reviews": 12,
    "reviews_with_agents": 6,
    "agentes_inmobiliarios": [
      {
        "nombre_agente": "Jose Mena",
        "total_menciones": 3,
        "variantes_nombre": [
          "Jose Mena"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Arancha Nadales 2 reseñas       Hace 7 meses Mi experiencia con Jose Mena ha sido excepcional,desde el primer contacto hasta la venta de mi inmueble. El equipo es profesional,amable y siempre dispuesto a resolver cualquier duda.… Más  Me gusta  Compartir"
          },
          {
            "testimonio": "Leticia Garcia Batanero 3 reseñas       Hace 8 meses Estamos muy contentos con Jose Mena que ha sido el comercial que nos ha llevado la venta de nuestro piso,que nos ayudó en todo momento con toda la gestión antes y después de la venta.Lo recomiendo 100%  Me gusta 1  Compartir"
          },
          {
            "testimonio": "Arancha Nadales 2 reseñas       Hace 7 meses Mi experiencia con Jose Mena ha sido excepcional,desde el primer contacto hasta la venta de mi inmueble. El equipo es profesional,amable y siempre dispuesto a resolver cualquier duda. 10 sobre 10. Lo mejor de Móstoles. !!! Los recomiendo sin dudarlo!!! 😊 Gracias por hacerlo todo tan fácil.  Me gusta  Compartir"
          }
        ]
      },
      {
        "nombre_agente": "Carlos",
        "total_menciones": 2,
        "variantes_nombre": [
          "Carlos"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Jose Antonio 1 reseña       Hace un año He trabajado con esta inmobiliaria y no puedo estar más contento con el trato de sus trabajadores, en especial con Carlos. Me lo ha puesto todo muy fácil. Una de las cosas que me gustaría destacar de él… Más  Me gusta 2  Compartir"
          },
          {
            "testimonio": "Jose Antonio 1 reseña       Hace un año He trabajado con esta inmobiliaria y no puedo estar más contento con el trato de sus trabajadores, en especial con Carlos. Me lo ha puesto todo muy fácil. Una de las cosas que me gustaría destacar de él es su seriedad , constancia y responsabilidad . Sin ninguna duda, si tuviera que repetir, lo haría con él sin dudarlo.  Me gusta 2  Compartir"
          }
        ]
      },
      {
        "nombre_agente": "Con Carlos",
        "total_menciones": 2,
        "variantes_nombre": [
          "Con Carlos"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Jose Antonio 1 reseña       Hace un año He trabajado con esta inmobiliaria y no puedo estar más contento con el trato de sus trabajadores, en especial con Carlos. Me lo ha puesto todo muy fácil. Una de las cosas que me gustaría destacar de él… Más  Me gusta 2  Compartir"
          },
          {
            "testimonio": "Jose Antonio 1 reseña       Hace un año He trabajado con esta inmobiliaria y no puedo estar más contento con el trato de sus trabajadores, en especial con Carlos. Me lo ha puesto todo muy fácil. Una de las cosas que me gustaría destacar de él es su seriedad , constancia y responsabilidad . Sin ninguna duda, si tuviera que repetir, lo haría con él sin dudarlo.  Me gusta 2  Compartir"
          }
        ]
      },
      {
        "nombre_agente": "Jose",
        "total_menciones": 1,
        "variantes_nombre": [
          "Jose"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "monica techada 1 reseña       Hace 7 meses La inmobiliaria te ofrece un trato muy agradable y cercano. Hemos quedado muy contentos con todo el equipo y en especial con Jose, que nos guió en la compra de nuestro hogar de la mejor manera posible. Un diez!!!!  Me gusta  Compartir"
          }
        ]
      },
      {
        "nombre_agente": "Con Jose",
        "total_menciones": 1,
        "variantes_nombre": [
          "Con Jose"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "monica techada 1 reseña       Hace 7 meses La inmobiliaria te ofrece un trato muy agradable y cercano. Hemos quedado muy contentos con todo el equipo y en especial con Jose, que nos guió en la compra de nuestro hogar de la mejor manera posible. Un diez!!!!  Me gusta  Compartir"
          }
        ]
      }
    ]
  },
  {
    "agency_name": "Inmobiliarias Encuentro",
    "agency_url": "https://www.google.com/maps/place/Inmobiliarias+Encuentro/data=!4m7!3m6!1s0xd418f50ca7a1c95:0xd196ed005974ee24!8m2!3d40.3319057!4d-3.8710166!16s%2Fg%2F11pb2b8c9l!19sChIJlRx6ylCPQQ0RJO50WQDtltE",
    "total_reviews": 15,
    "reviews_with_agents": 2,
    "agentes_inmobiliarios": [
      {
        "nombre_agente": "Pedro",
        "total_menciones": 2,
        "variantes_nombre": [
          "Pedro"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Elvira Calvo Local Guide · 12 reseñas       Hace 8 meses Quería destacar el buen trabajo que han llevado a cabo Jorge y Pedro, que están ubicados en la oficina de Móstoles. Jorge nos recibió a mi madre y a mí, el día de la primera visita, en el piso que va ser el nuevo hogar para mi hijo y para… Más  Me gusta  Compartir Respuesta del propietario Hace 8 meses Hola Elvira. Muchas gracias por su reseña y su recomendación. Para nosotros, la satisfacción de los clientes es pilar fundamental de nuestro trabajo.… Más"
          },
          {
            "testimonio": "Elvira Calvo Local Guide · 12 reseñas       Hace 8 meses Quería destacar el buen trabajo que han llevado a cabo Jorge y Pedro, que están ubicados en la oficina de Móstoles. Jorge nos recibió a mi madre y a mí, el día de la primera visita, en el piso que va ser el nuevo hogar para mi hijo y para mí, con una sonrisa, y predisposición dignas de mención, y fue cercano y amable en todo momento. Después de lo duro que 0había sido visitar tantas viviendas con mi madre, y por la situación difícil en la que me encontraba, él nos facilitó mucho el camino, al igual que después su compañero Pedro, para llevar a cabo todo el proceso de compra del piso. Y aún a día de hoy, estamos en contacto para ayudarnos a coordinar todo lo necesario para la entrada en el mismo. Un excelente servicio postventa, con un trato casi familiar, que se agradece enormemente en este tipo de procesos. Muchas gracias por todo. Recomendable 100%.  Me gusta  Compartir Respuesta del propietario Hace 8 meses Hola Elvira. Muchas gracias por su reseña y su recomendación. Para nosotros, la satisfacción de los clientes es pilar fundamental de nuestro trabajo.… Más"
          }
        ]
      }
    ]
  },
  {
    "agency_name": "Inmobiliaria Móstoles Sur Redpiso",
    "agency_url": "https://www.google.com/maps/place/Inmobiliaria+M%C3%B3stoles+Sur+Redpiso/data=!4m7!3m6!1s0xd418dd1fc49751b:0x7622fbff6b62a6e2!8m2!3d40.3160003!4d-3.8719598!16s%2Fg%2F11bv3mn_cc!19sChIJG3VJ_NGNQQ0R4qZia__7InY",
    "total_reviews": 21,
    "reviews_with_agents": 2,
    "agentes_inmobiliarios": [
      {
        "nombre_agente": "Francisco",
        "total_menciones": 2,
        "variantes_nombre": [
          "Francisco"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Laura Fernandez-Baillo Dimas Local Guide · 53 reseñas · 28 fotos       Hace un mes Ha sido una gran experiencia, vender (bastante rápido por cierto)y comprar yaquw es algo complejo y la verdad que gracias a ellos lo convirtieron en algo fácil y sencillo( dentro de todo lo que conlleva de papeles estás operaciones casi infinitas). Siempre cercanos, atentos , disponibles para cualquier gestión o duda que tengas tratando de solucionar cualquier cosa. Te gestionan todos los temas de la casa y te asesoran en todo lo que necesites. Un equipo de 10 , nosotros tuvimos más relación con Francisco, todo un profesional y una persona muy afable, alegre,educada y simpática, Fran gracias por acompañarnos a innumerables visitas para mirar posibles reformas y adelantar todo lo que pudiéramos y por todo la disposición, estar pendiente de todo y tratar de ayudarnos en todo tambien. Todo el equipo con el que tratamos o nos acompañaron en alguna ocasión de 10, Aldo ,Jananne( no sé cómo se escribe) Adriana (y otros dos chicos que no se el nombre) gracias por la atención y trabajo prestado con vuestro apoyo, gracias a ello ha sido más fácil. Hemos compartido en cierta manera periodos de nuestra vida , charlas , y un episodio muy importante en la nuestra solo podemos estar agradecidos. Un abrazo  Me gusta  Compartir Respuesta del propietario Hace un mes Laura muchísimas gracias por la confianza que tuvisteis en nosotros en todo momento, tanto en la venta de vuestra vivienda como en la compra de la nueva adquisición. Cuando se realizan operaciones simultáneas, tal y como reflejas en tu… Más"
          },
          {
            "testimonio": "Laura Fernandez-Baillo Dimas Local Guide · 53 reseñas · 28 fotos       Hace un mes Ha sido una gran experiencia, vender (bastante rápido por cierto)y comprar yaquw es algo complejo y la verdad que gracias a ellos lo convirtieron en algo fácil y sencillo( dentro de todo lo que conlleva de papeles estás operaciones casi infinitas). Siempre cercanos, atentos , disponibles para cualquier gestión o duda que tengas tratando de solucionar cualquier cosa. Te gestionan todos los temas de la casa y te asesoran en todo lo que necesites. Un equipo de 10 , nosotros tuvimos más relación con Francisco, todo un profesional y una persona muy afable, alegre,educada y simpática, Fran gracias por acompañarnos a innumerables visitas para mirar posibles reformas y adelantar todo lo que pudiéramos y por todo la disposición, estar pendiente de todo y tratar de ayudarnos en todo tambien. Todo el equipo con el que tratamos o nos acompañaron en alguna ocasión de 10, Aldo ,Jananne( no sé cómo se escribe) Adriana (y otros dos chicos que no se el nombre) gracias por la atención y trabajo prestado con vuestro apoyo, gracias a ello ha sido más fácil. Hemos compartido en cierta manera periodos de nuestra vida , charlas , y un episodio muy importante en la nuestra solo podemos estar agradecidos. Un abrazo  Me gusta  Compartir Respuesta del propietario Hace un mes Laura muchísimas gracias por la confianza que tuvisteis en nosotros en todo momento, tanto en la venta de vuestra vivienda como en la compra de la nueva adquisición. Cuando se realizan operaciones simultáneas, tal y como reflejas en tu reseña, son diversos las trámites y las gestiones, en donde todo tiene que encajar perfectamente en plazos y muchos más detalles; por suerte, nuestra experiencia de más de diez años en la zona y el compromiso que nos genera cada operación, nos permite ver reflejado el fruto de nuestro deseo, el cual es que nuestros clientes se vayan satisfechos con nuestro trabajo. Desearos a toda la familia disfrutéis al máximo de vuestro nuevo hogar y reiteraros que seguiremos a vuestra entera disposición. Recibid un afectuoso saludo de parte de todo nuestro equipo de Móstoles Sur."
          }
        ]
      }
    ]
  },
  {
    "agency_name": "Inmobiliarias Encuentro",
    "agency_url": "https://www.google.com/maps/place/Inmobiliarias+Encuentro/data=!4m7!3m6!1s0xd418dd1d061d515:0x3ddb6b2d7b01595d!8m2!3d40.3161459!4d-3.8725797!16s%2Fg%2F11c6pp3dj9!19sChIJFdVh0NGNQQ0RXVkBey1r2z0",
    "total_reviews": 99,
    "reviews_with_agents": 19,
    "agentes_inmobiliarios": [
      {
        "nombre_agente": "Maria Linares",
        "total_menciones": 6,
        "variantes_nombre": [
          "Maria Linares",
          "María Linares"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Paula Muñoz marin 1 reseña       Hace una semana Nueva Llevo tiempo buscando piso y la verdad es la única inmobiliaria que se está preocupando en que lo encuentre.Muy contento con Maria LInares muy profesional y una persona fantástica.  Me gusta  Compartir Respuesta del propietario Hace una semana ¡Hola! Muchas gracias por su reseña y por la confianza depositada en Inmobiliarias Encuentro.… Más"
          },
          {
            "testimonio": "Paula Muñoz marin 1 reseña       Hace una semana Nueva Llevo tiempo buscando piso y la verdad es la única inmobiliaria que se está preocupando en que lo encuentre.Muy contento con Maria LInares muy profesional y una persona fantástica.  Me gusta  Compartir Respuesta del propietario Hace una semana ¡Hola! Muchas gracias por su reseña y por la confianza depositada en Inmobiliarias Encuentro. Agradecerle también su valoración tan positiva hacia el buen trabajo realizado por nuestra compañera María. Un saludo."
          }
        ]
      },
      {
        "nombre_agente": "Jose",
        "total_menciones": 5,
        "variantes_nombre": [
          "Jose"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Mario Rodriguez 1 reseña       Hace 3 semanas Nueva Que gusto trabajar con gente tan sincera, transparente y honesta, mil gracias por ayudarme con toda la gestion de mi piso, sobre todo Jose, que ha demostrado ser un muy buen profesional del sector, a partir de ahora le recomendare a mis conocidos esta agencia porque repito de nuevo, son excelentes profesionales, gracias!  Me gusta  Compartir Respuesta del propietario Hace 2 semanas ¡Hola! Muchas gracias por su reseña y por la confianza depositada en Inmobiliarias Encuentro. Agradecerle también su valoración tan positiva hacia el buen trabajo realizado por nuestra compañero Jose. Un saludo."
          },
          {
            "testimonio": "Alvaro Gomez 1 reseña       Hace 3 semanas Nueva Excelentes profesionales, el trato recibido por las personas de este equipo ha sido realmente bueno, hoy en dia no es usual este tipo de trato en este sector, agradecer a todos en especial a Jose, que me ha ayudado con todo el proceso de compra de mi vivienda y se ha involucrado de una manera impresionante, recomendados al 100x100  Me gusta  Compartir Respuesta del propietario Hace 2 semanas ¡Hola! Muchas gracias por su reseña y por la confianza depositada en Inmobiliarias Encuentro.… Más"
          },
          {
            "testimonio": "Adrian 12 reseñas       Hace 3 meses Son unos grandes profesionales. Nos ayudaron en todo lo posible, sobre todo Jose, que nos ha mantenido informados en todo momento del proceso, resolviendo todas nuestras dudas. Muchas gracias chic@s!  Me gusta  Compartir Respuesta del propietario Hace 3 meses Hola Adrián Muchas gracias por su reseña y por la confianza depositada en Inmobiliarias Encuentro.… Más"
          },
          {
            "testimonio": "Alvaro Gomez 1 reseña       Hace 3 semanas Nueva Excelentes profesionales, el trato recibido por las personas de este equipo ha sido realmente bueno, hoy en dia no es usual este tipo de trato en este sector, agradecer a todos en especial a Jose, que me ha ayudado con todo el proceso de compra de mi vivienda y se ha involucrado de una manera impresionante, recomendados al 100x100  Me gusta  Compartir Respuesta del propietario Hace 2 semanas ¡Hola! Muchas gracias por su reseña y por la confianza depositada en Inmobiliarias Encuentro. Agradecerle también su valoración tan positiva hacia el buen trabajo realizado por nuestra compañero Jose. Un saludo."
          },
          {
            "testimonio": "Adrian 12 reseñas       Hace 3 meses Son unos grandes profesionales. Nos ayudaron en todo lo posible, sobre todo Jose, que nos ha mantenido informados en todo momento del proceso, resolviendo todas nuestras dudas. Muchas gracias chic@s!  Me gusta  Compartir Respuesta del propietario Hace 3 meses Hola Adrián Muchas gracias por su reseña y por la confianza depositada en Inmobiliarias Encuentro. Agradecerle también su valoración tan positiva hacia el buen trabajo realizado por nuestro compañero Jose. Un saludo"
          }
        ]
      },
      {
        "nombre_agente": "Emma",
        "total_menciones": 4,
        "variantes_nombre": [
          "Emma"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Paula CD Local Guide · 136 reseñas · 112 fotos       Hace 11 meses Fui a visitar un piso con Emma y la verdad que ha estado atenta en todo momento. Han sido de las pocas agencias que se han puesto en contacto conmigo para ofrecerme visitar pisos , llevo desde octubre 2023 buscando y por el momento no he encontrado a nadie tan profesional. Espero poder encontrar mi futuro hogar con ellas.  Me gusta  Compartir Respuesta del propietario Hace 10 meses Hola Paula. Muchas gracias por su reseña y por valorar de manera tan positiva el buen trabajo de nuestra compañera Emma. Nos consta que es una gran profesional y reseñas… Más"
          },
          {
            "testimonio": "Bianco 3 reseñas       Hace un año Me atendió Emma, una chica majisima que supo solucionar varios problemas que tenía con mi piso de protección oficial, se desvivio por encontrar la vivienda que necesitaba y que se ajustara al precio y lo consiguió en tan solo 1 mes! Deberían de ser así de profesionales todas las personas, solo puedo decir que un 10 y un gracias.  Me gusta  Compartir Respuesta del propietario Hace un año Hola Bianco. Muchas gracias por haber confiado en Inmobiliarias Encuentro para la venta de su… Más"
          },
          {
            "testimonio": "Paula CD Local Guide · 136 reseñas · 112 fotos       Hace 11 meses Fui a visitar un piso con Emma y la verdad que ha estado atenta en todo momento. Han sido de las pocas agencias que se han puesto en contacto conmigo para ofrecerme visitar pisos , llevo desde octubre 2023 buscando y por el momento no he encontrado a nadie tan profesional. Espero poder encontrar mi futuro hogar con ellas.  Me gusta  Compartir Respuesta del propietario Hace 10 meses Hola Paula. Muchas gracias por su reseña y por valorar de manera tan positiva el buen trabajo de nuestra compañera Emma. Nos consta que es una gran profesional y reseñas como la suya lo confirman. Estamos seguros de que hará todo lo posible por encontrar la casa que busca. Un saludo"
          },
          {
            "testimonio": "Bianco 3 reseñas       Hace un año Me atendió Emma, una chica majisima que supo solucionar varios problemas que tenía con mi piso de protección oficial, se desvivio por encontrar la vivienda que necesitaba y que se ajustara al precio y lo consiguió en tan solo 1 mes! Deberían de ser así de profesionales todas las personas, solo puedo decir que un 10 y un gracias.  Me gusta  Compartir Respuesta del propietario Hace un año Hola Bianco. Muchas gracias por haber confiado en Inmobiliarias Encuentro para la venta de su vivienda y posterior compra. Agradecerle también su reseña y valoración positiva hacia el gran trabajo realizado por nuestra compañera Emma, es una gran profesional y reseñas como al suya lo reafirman. Un saludo."
          }
        ]
      },
      {
        "nombre_agente": "Jose Alvarez",
        "total_menciones": 2,
        "variantes_nombre": [
          "Jose Alvarez"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Ramon Castillejo 1 reseña       Hace un mes Excelente servicio de estos profesionales, intente vender mi vivienda con otra agencia y fue un desastre absoluto hasta que conocí a estos profesionales. Agradecer en especial a Jose Alvarez, que en todo momento me informaba de las… Más  Me gusta  Compartir Respuesta del propietario Hace un mes Hola Ramón, Muchas gracias por su reseña y por la confianza depositada en Inmobiliarias Encuentro. Agradecerle también su valoración tan positiva hacia el buen trabajo realizado por nuestro compañero Jose. Un saludo"
          },
          {
            "testimonio": "Ramon Castillejo 1 reseña       Hace un mes Excelente servicio de estos profesionales, intente vender mi vivienda con otra agencia y fue un desastre absoluto hasta que conocí a estos profesionales. Agradecer en especial a Jose Alvarez, que en todo momento me informaba de las novedades, respetando mi horario para las visitas y trabajando con mucha agilidad y fluidez, recomendados al maximo, Gracias!  Me gusta  Compartir Respuesta del propietario Hace un mes Hola Ramón, Muchas gracias por su reseña y por la confianza depositada en Inmobiliarias Encuentro. Agradecerle también su valoración tan positiva hacia el buen trabajo realizado por nuestro compañero Jose. Un saludo"
          }
        ]
      },
      {
        "nombre_agente": "Nuria",
        "total_menciones": 1,
        "variantes_nombre": [
          "Nuria"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "AranTXA Fernandez 10 reseñas       Hace 11 meses Compré un piso con Nuria y Emma.. Y la verdad que fueron fabulosas conmigo ☺️.. Atentas y al tanto de todos las posibles dudas y dándome todas las opciones posibles para realizar la compra. Las recomendaré sin duda !!  Me gusta  Compartir Respuesta del propietario Hace 11 meses Hola Arantxa Nos encanta recibir reseñas como la suya, pero más todavía saber que confío en nosotros para un momento tan especial como es la compra de una vivienda. Y que nos recomiende, es la mayor satisfacción. Agradecerle sus palabras hacia el buen trabajo de nuestras compañeras Emma y Nuria. Son tal y como lo expresa en su comentario, y estamos muy orgullosos. Estaremos encantados de atenderle siempre que lo necesite. Un saludo"
          }
        ]
      },
      {
        "nombre_agente": "Jesús",
        "total_menciones": 1,
        "variantes_nombre": [
          "Jesús"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Ruben Sanz Local Guide · 11 reseñas       Hace un año Desde el principio la atención recibida por Rocio y Jesús ha sido magnífica. Grandes profesionales. Agencia muy recomendable si vas a comprar o vender, por lo fácil que lo hacen. Gracias  Me gusta  Compartir Respuesta del propietario Hace un año Hola Ruben Muchas gracias por su reseña y por recomendarnos. Para nosotros, la satisfacción… Más"
          }
        ]
      }
    ]
  },
  {
    "agency_name": "Hogares Inmobiliaria - Móstoles Dos de Mayo",
    "agency_url": "https://www.google.com/maps/place/Hogares+Inmobiliaria+-+M%C3%B3stoles+Dos+de+Mayo/data=!4m7!3m6!1s0xd418d4e65e22d75:0x9596abe278d4f2a6!8m2!3d40.3195354!4d-3.8733642!16s%2Fg%2F11xm_xh_g7!19sChIJdS3iZU6NQQ0RpvLUeOKrlpU",
    "total_reviews": 16,
    "reviews_with_agents": 4,
    "agentes_inmobiliarios": [
      {
        "nombre_agente": "Iván",
        "total_menciones": 2,
        "variantes_nombre": [
          "Iván"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Anabel Blázquez 9 reseñas · 14 fotos       Hace 3 meses Desde el primer momento demuestran su profesionalidad y compromiso personalizado; gracias en particular a Iván por su especial atención y dedicación, que se adaptó a mis necesidades dándome solo facilidades. ¡¡Una excelente inmobiliaria con un servicio al cliente impecable!! Muy recomendable.  Me gusta  Compartir Respuesta del propietario Hace 3 meses ¡Muchísimas gracias por tu reseña Anabel! Nos alegra enormemente saber que te sentiste bien atendido y acompañado durante todo el proceso. Transmitiremos tus palabras a Iván, que seguro las recibirá con mucha ilusión. En nuestro equipo nos… Más"
          },
          {
            "testimonio": "Anabel Blázquez 9 reseñas · 14 fotos       Hace 3 meses Desde el primer momento demuestran su profesionalidad y compromiso personalizado; gracias en particular a Iván por su especial atención y dedicación, que se adaptó a mis necesidades dándome solo facilidades. ¡¡Una excelente inmobiliaria con un servicio al cliente impecable!! Muy recomendable.  Me gusta  Compartir Respuesta del propietario Hace 3 meses ¡Muchísimas gracias por tu reseña Anabel! Nos alegra enormemente saber que te sentiste bien atendido y acompañado durante todo el proceso. Transmitiremos tus palabras a Iván, que seguro las recibirá con mucha ilusión. En nuestro equipo nos esforzamos por ofrecer un trato cercano y adaptado a cada persona, y comentarios como el tuyo nos motivan a seguir en esa línea. ¡Gracias por confiar en nosotros y por recomendarnos!"
          }
        ]
      },
      {
        "nombre_agente": "Cristina",
        "total_menciones": 2,
        "variantes_nombre": [
          "Cristina"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Debora Blasco 4 reseñas       Hace 3 meses Acabo de adquirir una casa con hogares y estoy muy contenta con el trato recibido, dar las gracias a Cristina por su profesionalidad y atención. Da gusto tratar con personas así.  Me gusta  Compartir Respuesta del propietario Hace 3 meses ¡Muchísimas gracias por tu reseña! Nos alegra enormemente saber que tu experiencia ha sido positiva y que te sientes contenta con el trato recibido. Le trasladaremos tus palabras a Cristina, que seguro le harán mucha ilusión.… Más"
          },
          {
            "testimonio": "Debora Blasco 4 reseñas       Hace 3 meses Acabo de adquirir una casa con hogares y estoy muy contenta con el trato recibido, dar las gracias a Cristina por su profesionalidad y atención. Da gusto tratar con personas así.  Me gusta  Compartir Respuesta del propietario Hace 3 meses ¡Muchísimas gracias por tu reseña! Nos alegra enormemente saber que tu experiencia ha sido positiva y que te sientes contenta con el trato recibido. Le trasladaremos tus palabras a Cristina, que seguro le harán mucha ilusión. Trabajamos cada día para ofrecer un servicio cercano, profesional y transparente, y comentarios como el tuyo nos motivan aún más. ¡Disfruta mucho de tu nueva casa y recuerda que aquí tienes tu hogar para lo que necesites! 🏡✨"
          }
        ]
      }
    ]
  },
  {
    "agency_name": "Inmobiliaria Mendesalles",
    "agency_url": "https://www.google.com/maps/place/Inmobiliaria+Mendesalles/data=!4m7!3m6!1s0xd418e8a2aa4285d:0x51b0a33b58b6675c!8m2!3d40.3418639!4d-3.8633339!16s%2Fg%2F1hhwd_kc9!19sChIJXSikKoqOQQ0RXGe2WDujsFE",
    "total_reviews": 11,
    "reviews_with_agents": 5,
    "agentes_inmobiliarios": [
      {
        "nombre_agente": "Elena",
        "total_menciones": 4,
        "variantes_nombre": [
          "Elena"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Sonia Aznal Caballero 3 reseñas       Hace 7 meses Sin duda, un acierto haber contado con Diego y con Elena en la venta de nuestra vivienda. Profesionalidad, transparencia y un trato personal inmejorable. Vendieron nuestra casa enseguida y nos acompañaron en todo el proceso desde el… Más  Me gusta  Compartir Respuesta del propietario Hace 7 meses Muchas gracias a los dos!! Os agradecemos que dediquéis vuestro tiempo a valorar nuestra atención, es muy importante para nosotros conocer la opinion de todos los clientes y que finalmente se os haya hecho corto el proceso. Un abrazo Sonia y Rafa! Gracias"
          },
          {
            "testimonio": "CARLOS ATIENZA Local Guide · 20 reseñas · 39 fotos       Hace un año Excelente servicio. Nos atendió Elena para alquilar una vivienda. Era sábado y puso todo de su parte para adaptarse a nuestras circunstancias y enseñarnos el piso fuera de su horario de trabajo. Ese mismo día nos gestionó todo para que… Más  Me gusta  Compartir Respuesta del propietario Hace un año Encantada de tratar con vosotros 😊. Muchas gracias por tus palabras …"
          },
          {
            "testimonio": "Sonia Aznal Caballero 3 reseñas       Hace 7 meses Sin duda, un acierto haber contado con Diego y con Elena en la venta de nuestra vivienda. Profesionalidad, transparencia y un trato personal inmejorable. Vendieron nuestra casa enseguida y nos acompañaron en todo el proceso desde el principio hasta la firma, a destacar ,fue un privilegio poder contar con personas tan profesionales, lo cual no abunda en el mercado inmobiliario. Recomendables al 100%.  Me gusta  Compartir Respuesta del propietario Hace 7 meses Muchas gracias a los dos!! Os agradecemos que dediquéis vuestro tiempo a valorar nuestra atención, es muy importante para nosotros conocer la opinion de todos los clientes y que finalmente se os haya hecho corto el proceso. Un abrazo Sonia y Rafa! Gracias"
          },
          {
            "testimonio": "CARLOS ATIENZA Local Guide · 20 reseñas · 39 fotos       Hace un año Excelente servicio. Nos atendió Elena para alquilar una vivienda. Era sábado y puso todo de su parte para adaptarse a nuestras circunstancias y enseñarnos el piso fuera de su horario de trabajo. Ese mismo día nos gestionó todo para que pudiéramos tener la vivienda disponible lo antes posible. Excelente profesional y muy agradable. Totalmente recomendable.  Me gusta  Compartir Respuesta del propietario Hace un año Encantada de tratar con vosotros 😊. Muchas gracias por tus palabras …"
          }
        ]
      },
      {
        "nombre_agente": "Diego",
        "total_menciones": 3,
        "variantes_nombre": [
          "Diego"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Sonia Aznal Caballero 3 reseñas       Hace 7 meses Sin duda, un acierto haber contado con Diego y con Elena en la venta de nuestra vivienda. Profesionalidad, transparencia y un trato personal inmejorable. Vendieron nuestra casa enseguida y nos acompañaron en todo el proceso desde el… Más  Me gusta  Compartir Respuesta del propietario Hace 7 meses Muchas gracias a los dos!! Os agradecemos que dediquéis vuestro tiempo a valorar nuestra atención, es muy importante para nosotros conocer la opinion de todos los clientes y que finalmente se os haya hecho corto el proceso. Un abrazo Sonia y Rafa! Gracias"
          },
          {
            "testimonio": "Felipe Lopez-Ruiz 2 reseñas       Hace 11 meses Elena es una profesional. Sabe lo que es necesario. Atenta desde el primer momento. Siempre tiene una solución. Amable con distancia profesional. Sabe escuchar, entiende perfectamente lo que es necesario para solucionar la tarea. Tiene siempre con tiempo para sus Clientes. Con Diego un tándem perfecto. Siempre cercana al cliente. Nosotros que estamos en Alemania nos apoyo todo lo necesario. Por esos motivos, si quieres vender tu piso, llama a Elena. Una profesional con corazón Marí, José Manuel y Felipe López Ruiz  Me gusta 1  Compartir Respuesta del propietario Hace 11 meses Felipe, somos nosotros los que os tenemos que agradecer que hayáis confiado en nosotros para vender vuestra vivienda. Estoy segura que seguiremos en contacto. Un abrazo"
          },
          {
            "testimonio": "Sonia Aznal Caballero 3 reseñas       Hace 7 meses Sin duda, un acierto haber contado con Diego y con Elena en la venta de nuestra vivienda. Profesionalidad, transparencia y un trato personal inmejorable. Vendieron nuestra casa enseguida y nos acompañaron en todo el proceso desde el principio hasta la firma, a destacar ,fue un privilegio poder contar con personas tan profesionales, lo cual no abunda en el mercado inmobiliario. Recomendables al 100%.  Me gusta  Compartir Respuesta del propietario Hace 7 meses Muchas gracias a los dos!! Os agradecemos que dediquéis vuestro tiempo a valorar nuestra atención, es muy importante para nosotros conocer la opinion de todos los clientes y que finalmente se os haya hecho corto el proceso. Un abrazo Sonia y Rafa! Gracias"
          }
        ]
      }
    ]
  },
  {
    "agency_name": "Inmobiliaria Novogar",
    "agency_url": "https://www.google.com/maps/place/Inmobiliaria+Novogar/data=!4m7!3m6!1s0xd418e7e38dd6533:0x52848c08bc17608a!8m2!3d40.3292673!4d-3.866574!16s%2Fg%2F1tnpgrbx!19sChIJM2XdOH6OQQ0RimAXvAiMhFI",
    "total_reviews": 14,
    "reviews_with_agents": 1,
    "agentes_inmobiliarios": [
      {
        "nombre_agente": "Andrés",
        "total_menciones": 1,
        "variantes_nombre": [
          "Andrés"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Sara Solera Mena Local Guide · 4 reseñas       Hace 2 semanas Nueva He quedado súper contenta del trabajo y profesionalidad de esta inmobiliaria. Me han vendido mi piso rápidamente y me han acompañado todo el proceso, y todo ha salido perfectamente. Gracias a Andrés y a Raquel por su profesionalidad.  Me gusta  Compartir"
          }
        ]
      }
    ]
  },
  {
    "agency_name": "Inmobiliaria Unhogar Móstoles",
    "agency_url": "https://www.google.com/maps/place/Inmobiliaria+Unhogar+M%C3%B3stoles/data=!4m7!3m6!1s0xd418d57f03abad3:0xef3a8540176c7a6d!8m2!3d40.3249932!4d-3.8606896!16s%2Fg%2F11vyqt8b0d!19sChIJ07o68FeNQQ0RbXpsF0CFOu8",
    "total_reviews": 18,
    "reviews_with_agents": 5,
    "agentes_inmobiliarios": [
      {
        "nombre_agente": "Álvaro",
        "total_menciones": 3,
        "variantes_nombre": [
          "Álvaro"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "lucía Toril Local Guide · 32 reseñas · 2 fotos       Hace 11 meses Compramos un piso con Álvaro y solo tengo buenas palabras. Te atiende muy amable en todo momento, resuelve todas las dudas que tengas super bien explicadas.… Más  Me gusta  Compartir Respuesta del propietario Hace 11 meses Muchísimas gracias por tu comentario y por confiar en mí para una decisión tan importante! Me alegra mucho saber que te sentiste acompañado y que pudimos resolver todas tus dudas durante el proceso. Siempre es un placer ayudar de esta… Más"
          },
          {
            "testimonio": "lucía Toril Local Guide · 32 reseñas · 2 fotos       Hace 11 meses Compramos un piso con Álvaro y solo tengo buenas palabras. Te atiende muy amable en todo momento, resuelve todas las dudas que tengas super bien explicadas. Una persona humilde y que te acompaña de la mano en el proceso. De las personas más profesionales que he conocido. Recomendaría a todo el mundo a trabajar con él, tanto como para vender una vivienda, como para comprarla.  Me gusta  Compartir Respuesta del propietario Hace 11 meses Muchísimas gracias por tu comentario y por confiar en mí para una decisión tan importante! Me alegra mucho saber que te sentiste acompañado y que pudimos resolver todas tus dudas durante el proceso. Siempre es un placer ayudar de esta… Más"
          },
          {
            "testimonio": "lucía Toril Local Guide · 32 reseñas · 2 fotos       Hace 11 meses Compramos un piso con Álvaro y solo tengo buenas palabras. Te atiende muy amable en todo momento, resuelve todas las dudas que tengas super bien explicadas. Una persona humilde y que te acompaña de la mano en el proceso. De las personas más profesionales que he conocido. Recomendaría a todo el mundo a trabajar con él, tanto como para vender una vivienda, como para comprarla.  Me gusta  Compartir Respuesta del propietario Hace 11 meses Muchísimas gracias por tu comentario y por confiar en mí para una decisión tan importante! Me alegra mucho saber que te sentiste acompañado y que pudimos resolver todas tus dudas durante el proceso. Siempre es un placer ayudar de esta forma, y que lo valores significa mucho para mí. Aquí estoy para lo que necesites en el futuro, tanto para comprar como para vender. ¡Un abrazo y gracias por la recomendación"
          }
        ]
      },
      {
        "nombre_agente": "Alvaro",
        "total_menciones": 2,
        "variantes_nombre": [
          "Alvaro"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Alexandra Santana 4 reseñas       Hace un año Mi experiencia con Alvaro fue excepcional. Desde el primer contacto, fue muy profesional y atento. Me ayudo a comprar la vivienda que me gustaba. ¡Recomendable totalmente sus servicios!… Más  Me gusta  Compartir Respuesta del propietario Hace un año Buenas Tardes Alexandra, me enorgullece saber que has cumplido uno de tus sueños con nosotros , un saludo a tu chico Jaime , espero que seais muy felices en vuestra nueva etapa , y recordar que tenéis una segunda casa aquí en Unhogar🏠…"
          },
          {
            "testimonio": "Alexandra Santana 4 reseñas       Hace un año Mi experiencia con Alvaro fue excepcional. Desde el primer contacto, fue muy profesional y atento. Me ayudo a comprar la vivienda que me gustaba. ¡Recomendable totalmente sus servicios! Estoy muy satisfecha con mi experiencia en Unhogar Móstoles Con Alvaro . Me ayudo a negociar un buen precio y se aseguro de que todo estuviera en orden antes de la firma se encargo de absolutamente todo ¡Una gran inmobiliaria!  Me gusta  Compartir Respuesta del propietario Hace un año Buenas Tardes Alexandra, me enorgullece saber que has cumplido uno de tus sueños con nosotros , un saludo a tu chico Jaime , espero que seais muy felices en vuestra nueva etapa , y recordar que tenéis una segunda casa aquí en Unhogar🏠…"
          }
        ]
      }
    ]
  },
  {
    "agency_name": "Inmobiliaria Hogares en Móstoles Centro",
    "agency_url": "https://www.google.com/maps/place/Inmobiliaria+Hogares+en+M%C3%B3stoles+Centro/data=!4m7!3m6!1s0xd418d59cea7e7d9:0x68c316d488aa1a2d!8m2!3d40.3248372!4d-3.860005!16s%2Fg%2F11y9ns6tfy!19sChIJ2eenzlmNQQ0RLRqqiNQWw2g",
    "total_reviews": 26,
    "reviews_with_agents": 3,
    "agentes_inmobiliarios": [
      {
        "nombre_agente": "Jorge",
        "total_menciones": 2,
        "variantes_nombre": [
          "Jorge"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Dani Lera 4 reseñas       Hace 3 semanas Nueva Hice la venta de mi vivienda con esta inmobiliaria, fue una operación súper profesional y con un trato único y de agrado, en especial Jorge, José y David, quienes gestionaron toda mi operación.… Más  Me gusta  Compartir"
          },
          {
            "testimonio": "Dani Lera 4 reseñas       Hace 3 semanas Nueva Hice la venta de mi vivienda con esta inmobiliaria, fue una operación súper profesional y con un trato único y de agrado, en especial Jorge, José y David, quienes gestionaron toda mi operación. Inmobiliaria que recomendaré a mi círculo y a todo el mundo.  Me gusta  Compartir"
          }
        ]
      },
      {
        "nombre_agente": "Jose",
        "total_menciones": 1,
        "variantes_nombre": [
          "Jose"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Laura Martinez 4 reseñas       Hace 4 meses La mejor inmobiliaria sin duda. Estoy muy agradecida con ellos en especial con Jose, muy buen trato, gracias por tu profesionalidad! RECOMENDADO 100%  Me gusta  Compartir"
          }
        ]
      },
      {
        "nombre_agente": "Con Jose",
        "total_menciones": 1,
        "variantes_nombre": [
          "Con Jose"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Laura Martinez 4 reseñas       Hace 4 meses La mejor inmobiliaria sin duda. Estoy muy agradecida con ellos en especial con Jose, muy buen trato, gracias por tu profesionalidad! RECOMENDADO 100%  Me gusta  Compartir"
          }
        ]
      }
    ]
  },
  {
    "agency_name": "INMOBILIARIA VISUAL HOGAR",
    "agency_url": "https://www.google.com/maps/place/INMOBILIARIA+VISUAL+HOGAR/data=!4m7!3m6!1s0xd418c283d7d70bb:0x13ab63a14d23579e!8m2!3d40.3255795!4d-3.8566575!16s%2Fg%2F11c4qlrfkb!19sChIJu3B9PSiMQQ0RnlcjTaFjqxM",
    "total_reviews": 16,
    "reviews_with_agents": 4,
    "agentes_inmobiliarios": [
      {
        "nombre_agente": "Jose",
        "total_menciones": 3,
        "variantes_nombre": [
          "Jose"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Isra Garcia Local Guide · 32 reseñas · 47 fotos       Hace 5 meses Rápida y eficaz venta de mi casa con ellos,.en concreto con Jose, que es quien llevó toda la operación. Comprometido y trato cercano. Recomendados.  Me gusta  Compartir Respuesta del propietario Hace 4 meses Muchas gracias por tus palabras Isra. Ha sido un placer acompañarte en todo el proceso de la venta de tu casa. Valoramos mucho tu confianza y que nos recomiendes."
          },
          {
            "testimonio": "Esther Cuenca Serena 10 reseñas · 4 fotos       Hace 8 meses Me puse en contacto con Jose por medio de un amigo y la verdad es que ha ido todo genial. Primero me ayudó con el alguiler de un piso, me puso en contacto con una inquilina con la que estoy encantada, además nos ha ayudado mucho con la… Más  Me gusta  Compartir Respuesta del propietario Hace 8 meses ¡Muchas gracias por tu reseña Esther! Nos alegra enormemente saber que has tenido una experiencia tan positiva con nosotros. Nos esforzamos por ofrecer un servicio cercano y personalizado, tanto en alquileres como en ventas, y nos encanta… Más"
          },
          {
            "testimonio": "Esther Cuenca Serena 10 reseñas · 4 fotos       Hace 8 meses Me puse en contacto con Jose por medio de un amigo y la verdad es que ha ido todo genial. Primero me ayudó con el alguiler de un piso, me puso en contacto con una inquilina con la que estoy encantada, además nos ha ayudado mucho con la… Más  Me gusta  Compartir Respuesta del propietario Hace 8 meses ¡Muchas gracias por tu reseña Esther! Nos alegra enormemente saber que has tenido una experiencia tan positiva con nosotros. Nos esforzamos por ofrecer un servicio cercano y personalizado, tanto en alquileres como en ventas, y nos encanta saber que hemos podido ayudarte en ambos procesos. Siempre estaremos aquí para lo que necesites. ¡Gracias por tu confianza y por recomendarnos!"
          }
        ]
      },
      {
        "nombre_agente": "José",
        "total_menciones": 1,
        "variantes_nombre": [
          "José"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "María Peña Reyes Local Guide · 17 reseñas · 1 foto       Hace 6 meses Confíe en Visual Hogar por las buenas referencias que recibí y efectivamente, las reconfirmo. Lejos de ser la típica inmobiliaria que casi te cobra por entrar a preguntar, desde que vi el anuncio del piso hasta que ya he tenido las llaves en mi mano, han pasado sólo 3 días, en los que por su parte, todo han sido ayudas, facilidades y una rapidez brutal. Tanto en la primera visita con José como en la segunda con Beatriz y la tramitación de todo con ella, han sido súper claros y transparentes con TODO. Me han ayudado hasta con los cambios de titularidad de los suministros, pues en mi caso, no tengo mucho tiempo libre y eso ha sido una gran ayuda, cosas que las inmobiliarias más conocidas, te dicen que te busques la vida. No tengo palabras para agradecerles toda su ayuda e interés y sin tener la sensación de que me van a sacar las cantidades indecentes de dinero que piden ya sabemos todos en qué sitios. Para mí, tienen un 20 sobre 10! Pues muchas veces son las propias inmobiliarias las que a una la echan para atrás con tantas dificultades como ponen. Si en un futuro vuelvo a cambiar de casa, no tengo ninguna duda de que lo haré con ellos porque además de la ayuda que me han dado y la tranquilidad que ahora puedo tener viviendo en mi nueva casita, el trato humano que he recibido ha sido brutal!! Desde aquí, les mando un abrazo y un besazo enorme y de nuevo, todo mi agradecimiento. María Peña Reyes.  Me gusta  Compartir Respuesta del propietario Hace 6 meses María muchísimas gracias por tus palabras. Leer una reseña como la tuya es una enorme satisfacción para nosotros. Nos alegra profundamente saber que tu experiencia ha sido tan positiva y que… Más"
          }
        ]
      },
      {
        "nombre_agente": "Beatriz",
        "total_menciones": 1,
        "variantes_nombre": [
          "Beatriz"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "María Peña Reyes Local Guide · 17 reseñas · 1 foto       Hace 6 meses Confíe en Visual Hogar por las buenas referencias que recibí y efectivamente, las reconfirmo. Lejos de ser la típica inmobiliaria que casi te cobra por entrar a preguntar, desde que vi el anuncio del piso hasta que ya he tenido las llaves en mi mano, han pasado sólo 3 días, en los que por su parte, todo han sido ayudas, facilidades y una rapidez brutal. Tanto en la primera visita con José como en la segunda con Beatriz y la tramitación de todo con ella, han sido súper claros y transparentes con TODO. Me han ayudado hasta con los cambios de titularidad de los suministros, pues en mi caso, no tengo mucho tiempo libre y eso ha sido una gran ayuda, cosas que las inmobiliarias más conocidas, te dicen que te busques la vida. No tengo palabras para agradecerles toda su ayuda e interés y sin tener la sensación de que me van a sacar las cantidades indecentes de dinero que piden ya sabemos todos en qué sitios. Para mí, tienen un 20 sobre 10! Pues muchas veces son las propias inmobiliarias las que a una la echan para atrás con tantas dificultades como ponen. Si en un futuro vuelvo a cambiar de casa, no tengo ninguna duda de que lo haré con ellos porque además de la ayuda que me han dado y la tranquilidad que ahora puedo tener viviendo en mi nueva casita, el trato humano que he recibido ha sido brutal!! Desde aquí, les mando un abrazo y un besazo enorme y de nuevo, todo mi agradecimiento. María Peña Reyes.  Me gusta  Compartir Respuesta del propietario Hace 6 meses María muchísimas gracias por tus palabras. Leer una reseña como la tuya es una enorme satisfacción para nosotros. Nos alegra profundamente saber que tu experiencia ha sido tan positiva y que… Más"
          }
        ]
      }
    ]
  },
  {
    "agency_name": "Trader inmobiliario",
    "agency_url": "https://www.google.com/maps/place/Trader+inmobiliario/data=!4m7!3m6!1s0xd418dd6ccc7cf35:0x428f63ceccdbce69!8m2!3d40.3208162!4d-3.8722991!16s%2Fg%2F1yg93q3j5!19sChIJNc_HzNaNQQ0Rac7bzM5jj0I",
    "total_reviews": 15,
    "reviews_with_agents": 5,
    "agentes_inmobiliarios": [
      {
        "nombre_agente": "Alicia",
        "total_menciones": 3,
        "variantes_nombre": [
          "Alicia"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Esperanza Cabanillas 5 reseñas       Hace un mes Geniales en todos los sentidos!! Con la que màs traté fue con Alicia, una profesional como la copa de un pino, muy seria trabajando, pendiente de todos los detalles y adelàntandose a todo, pero a la vez cariñosa, atenta , animosa, pendiente… Más  Me gusta  Compartir Respuesta del propietario Hace un mes Muchísimas gracias a tí por haber contado con nosotros para algo tan grande como es la venta de tu vivienda. Ha sido un verdadero placer haberte tenido como cliente y como vecina durante tantos años.… Más"
          },
          {
            "testimonio": "Esperanza Cabanillas 5 reseñas       Hace un mes Geniales en todos los sentidos!! Con la que màs traté fue con Alicia, una profesional como la copa de un pino, muy seria trabajando, pendiente de todos los detalles y adelàntandose a todo, pero a la vez cariñosa, atenta , animosa, pendiente de ti en todo momento. Aitor también es un encanto, con personas así da gusto, te hacen que cualquier problema parezca superable y confías totalmente en ellos. No solo durante todo el proceso, se ofrecen para seguir ayudándote después en cualquier otra situación. Gente maravillosa en todos los sentidos y excelentes profesionales.  Me gusta  Compartir Respuesta del propietario Hace un mes Muchísimas gracias a tí por haber contado con nosotros para algo tan grande como es la venta de tu vivienda. Ha sido un verdadero placer haberte tenido como cliente y como vecina durante tantos años.… Más"
          },
          {
            "testimonio": "Esperanza Cabanillas 5 reseñas       Hace un mes Geniales en todos los sentidos!! Con la que màs traté fue con Alicia, una profesional como la copa de un pino, muy seria trabajando, pendiente de todos los detalles y adelàntandose a todo, pero a la vez cariñosa, atenta , animosa, pendiente de ti en todo momento. Aitor también es un encanto, con personas así da gusto, te hacen que cualquier problema parezca superable y confías totalmente en ellos. No solo durante todo el proceso, se ofrecen para seguir ayudándote después en cualquier otra situación. Gente maravillosa en todos los sentidos y excelentes profesionales.  Me gusta  Compartir Respuesta del propietario Hace un mes Muchísimas gracias a tí por haber contado con nosotros para algo tan grande como es la venta de tu vivienda. Ha sido un verdadero placer haberte tenido como cliente y como vecina durante tantos años. Te deseamos todo lo mejor en esta nueva etapa para tí, disfrutando de tu tierra y de tranquilidad después de tantos años de trabajo. Sabes donde nos tienes siempre que lo necesites. Un abrazo fuerte de todo el equipo de TRADER"
          }
        ]
      },
      {
        "nombre_agente": "Raúl",
        "total_menciones": 2,
        "variantes_nombre": [
          "Raúl"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Raquel Escarza Local Guide · 44 reseñas       Hace un año Nuestra experiencia comprando piso con esta inmobiliaria y más en concreto con Raúl, ha sido muy buena. La comunicación durante todo el proceso ha sido muy fluida, siempre pendiente de resolver nuestras dudas e inquietudes. Además siempre… Más  Me gusta  Compartir Respuesta del propietario Hace un año Muchísimas gracias por tus palabras. Un abrazo Raquel"
          },
          {
            "testimonio": "Raquel Escarza Local Guide · 44 reseñas       Hace un año Nuestra experiencia comprando piso con esta inmobiliaria y más en concreto con Raúl, ha sido muy buena. La comunicación durante todo el proceso ha sido muy fluida, siempre pendiente de resolver nuestras dudas e inquietudes. Además siempre han sido muy transparentes, algo que realmente hemos valorado porque es una decisión muy importante y eso transmite confianza. Una vez comprado el piso tuvimos un problema con los electrodomésticos, ya que la parte vendedora no respetó dejar lo acordado, y la inmobiliaria puso de su parte para solventarlo, algo que agradecemos mucho (aunque no fuera al 100% del gasto) En definitiva, la recomendamos 100%!! Gracias Raúl!!  Me gusta  Compartir Respuesta del propietario Hace un año Muchísimas gracias por tus palabras. Un abrazo Raquel"
          }
        ]
      }
    ]
  },
  {
    "agency_name": "Vivenda Grupo Inmobiliario",
    "agency_url": "https://www.google.com/maps/place/Vivenda+Grupo+Inmobiliario/data=!4m7!3m6!1s0xd418d85927be837:0x217f881dc4aea84f!8m2!3d40.3197893!4d-3.8742483!16s%2Fg%2F11pdvywjj7!19sChIJN-h7koWNQQ0RT6iuxB2IfyE",
    "total_reviews": 14,
    "reviews_with_agents": 5,
    "agentes_inmobiliarios": [
      {
        "nombre_agente": "María",
        "total_menciones": 3,
        "variantes_nombre": [
          "María"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Marta Ortiz 4 reseñas       Hace un año He trabajado con ellos recientemente por la compra de una vivienda, y solo puedo decir cosas buenas. Ha sido todo muy rápido y eficaz, además cualquier duda que tenía lo trataba con María (que es quien se ha encargado de la gestión de la… Más  Me gusta 1  Compartir"
          },
          {
            "testimonio": "MARIA SEPULVEDA CAMPOS Local Guide · 17 reseñas · 1 foto       Hace un año Encantada con María. Se adaptó desde el principio a mí para ver el piso y formalizar los trámites y dos años después seguimos en contacto. Siempre ante cualquier cosa ha estado ahí y ahora que nos mudamos vuelve a ser nuestro referente. La recomiendo a mis cercanos con total confianza.  Me gusta 1  Compartir"
          },
          {
            "testimonio": "Marta Ortiz 4 reseñas       Hace un año He trabajado con ellos recientemente por la compra de una vivienda, y solo puedo decir cosas buenas. Ha sido todo muy rápido y eficaz, además cualquier duda que tenía lo trataba con María (que es quien se ha encargado de la gestión de la compra/venta) es un amor de persona, siempre ha estado ahí para cualquier cosa que necesitara, y eso ayuda mucho ya que siempre surgen mil y una dudas sobre papeleos. Si tenéis posibilidad yo los recomiendo 100x100.  Me gusta 1  Compartir"
          }
        ]
      },
      {
        "nombre_agente": "Luis",
        "total_menciones": 1,
        "variantes_nombre": [
          "Luis"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Irene Cortes Baez 5 reseñas       Hace 2 meses Hemos comprado una casita en Móstoles y el trato con Luis ha sido inmejorable. Qué suerte coincidir. Nos ha hecho todo el proceso súper fácil y amable, muchísimas gracias :)  Me gusta  Compartir"
          }
        ]
      },
      {
        "nombre_agente": "Maria",
        "total_menciones": 1,
        "variantes_nombre": [
          "Maria"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Julieta Casado Local Guide · 6 reseñas · 10 fotos       Hace 7 meses Estamos muy agradecidos con Maria, agente inmobiliario, una gran profesional, y gran persona, que nos a ayudado en todo el proceso de la compra de la vivienda. Sin duda recomendaré esta inmobiliaria, y sobre todo recomendaré a Maria .  Me gusta  Compartir"
          }
        ]
      }
    ]
  },
  {
    "agency_name": "Alquiler Plus",
    "agency_url": "https://www.google.com/maps/place/Alquiler+Plus/data=!4m7!3m6!1s0xd422707127b7599:0x55699eb44d309c71!8m2!3d40.3241692!4d-3.8604687!16s%2Fg%2F11hf8fg97z!19sChIJmXV7EgcnQg0RcZwwTbSeaVU",
    "total_reviews": 19,
    "reviews_with_agents": 0,
    "agentes_inmobiliarios": []
  },
  {
    "agency_name": "F&M Real Estate Inmobiliaria Móstoles",
    "agency_url": "https://www.google.com/maps/place/F%26M+Real+Estate+Inmobiliaria+M%C3%B3stoles/data=!4m7!3m6!1s0xd418d6f168539cb:0x6078e42d9dd86739!8m2!3d40.3201077!4d-3.8741793!16s%2Fg%2F11vq09tddz!19sChIJyzmFFm-NQQ0ROWfYnS3keGA",
    "total_reviews": 20,
    "reviews_with_agents": 0,
    "agentes_inmobiliarios": []
  },
  {
    "agency_name": "Novalok Inmobiliaria",
    "agency_url": "https://www.google.com/maps/place/Novalok+Inmobiliaria/data=!4m7!3m6!1s0xd418e801201d81d:0xe6ca874b0c6299af!8m2!3d40.3271121!4d-3.8649021!16s%2Fg%2F1tdybc8v!19sChIJHdgBEoCOQQ0Rr5liDEuHyuY",
    "total_reviews": 15,
    "reviews_with_agents": 4,
    "agentes_inmobiliarios": [
      {
        "nombre_agente": "Sergio",
        "total_menciones": 3,
        "variantes_nombre": [
          "Sergio"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Estefania Bencosme Pelicot Local Guide · 13 reseñas · 1 foto       Hace 2 meses Muy contenta con la experiencia que tuvimos con esta inmobiliaria en la venta de nuestro chalet. Quiero destacar especialmente a Sergio, que nos acompañó en todo momento con muchísima dedicación. Siempre estuvo pendiente, resolviendo dudas,… Más  Me gusta  Compartir Respuesta del propietario Hace 2 meses Gracias Estefania por tu valoración!! ¡Un saludo!"
          },
          {
            "testimonio": "Estefania Bencosme Pelicot Local Guide · 13 reseñas · 1 foto       Hace 2 meses Muy contenta con la experiencia que tuvimos con esta inmobiliaria en la venta de nuestro chalet. Quiero destacar especialmente a Sergio, que nos acompañó en todo momento con muchísima dedicación. Siempre estuvo pendiente, resolviendo dudas, guiándonos y haciendo que todo el proceso fuera mucho más fácil y llevadero. También agradecer a Luisa por su gran trabajo con toda la parte administrativa. Todo súper bien organizado, sin complicaciones y siempre dispuesta a ayudar. Recomendamos totalmente esta inmobiliaria, sobre todo por el trato humano y profesional. Gracias por todo!  Me gusta  Compartir Respuesta del propietario Hace 2 meses Gracias Estefania por tu valoración!! ¡Un saludo!"
          },
          {
            "testimonio": "Alejandro vit lopez 2 reseñas       Hace un año Muchas gracias a Sergio y Luisa por el gran trabajo que realizan, vendieron el piso en un tiempo recor, con todas las dificultades que tenia, siempre predispuesto a ayudar y con gran empatía, después de estar en otra inmobiliaria que no… Más  Me gusta  Compartir Respuesta del propietario Hace un año Gracias Alejandro por tu valoración!! ¡Un saludo!"
          }
        ]
      },
      {
        "nombre_agente": "Pilar",
        "total_menciones": 1,
        "variantes_nombre": [
          "Pilar"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "pilar rosell morcillo 3 reseñas       Hace 7 meses Sólo puedo estar agradecida por cómo me han tratado.Han sido súper amables en todo momento y resolviendo todas mis dudas que no eran pocas en la compra de mi casa.Muchas gracias a Pilar, Luisa y a Sergio Recomiendo sin duda está inmobiliaria.  Me gusta  Compartir Respuesta del propietario Hace 7 meses Gracias Pilar por tu valoración!! ¡Un saludo!"
          }
        ]
      }
    ]
  },
  {
    "agency_name": "INMOBILIARIA LOS ROSALES",
    "agency_url": "https://www.google.com/maps/place/INMOBILIARIA+LOS+ROSALES/data=!4m7!3m6!1s0xd418e88507330e3:0x4859f7d6972045ec!8m2!3d40.3382266!4d-3.8636441!16s%2Fg%2F11b6q6t1l_!19sChIJ4zBzUIiOQQ0R7EUgl9b3WUg",
    "total_reviews": 2,
    "reviews_with_agents": 0,
    "agentes_inmobiliarios": []
  },
  {
    "agency_name": "Inmobiliaria Tecnocasa Estoril II Mostoles",
    "agency_url": "https://www.google.com/maps/place/Inmobiliaria+Tecnocasa+Estoril+II+Mostoles/data=!4m7!3m6!1s0xd418f73c5153db1:0x349bf389e126a899!8m2!3d40.3325852!4d-3.8647396!16s%2Fg%2F11hdjgljpg!19sChIJsT0VxXOPQQ0Rmagm4YnzmzQ",
    "total_reviews": 19,
    "reviews_with_agents": 7,
    "agentes_inmobiliarios": [
      {
        "nombre_agente": "Javier",
        "total_menciones": 6,
        "variantes_nombre": [
          "Javier"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "Silvi Lu 6 reseñas · 5 fotos       Hace 3 meses Hemos vendido nuestra casa con Javier, un gran profesional con una memoria y conocimiento casi prodigioso. Nos acompañó durante más de un año pacientemente en la búsqueda de nuestro piso, por eso decidimos vender con él. Todo un acierto. Muy agradecidos.  Me gusta 1  Compartir Respuesta del propietario Hace una semana Buenas tardes Silvia, soy Miguel compañero de Javier muy agradecidos por tu comentario esperamos de que estéis y seáis muy felices en vuestro nuevo hogar"
          },
          {
            "testimonio": "Veronica Baeza 7 reseñas       Hace 5 meses Muchas gracias a Javier y a Alberto por guiarme y acompañarme durante todo el proceso de la compra de mi vivienda. Son unos grandes profesionales, te informan de cada paso con total transparencia y se preocupan de que la operación tenga el mejor resultado para su cliente.  Me gusta  Compartir"
          },
          {
            "testimonio": "Carlos Aparicio 2 reseñas       Hace 11 meses Muy profesionales, se encargaron de todo el proceso de la venta de nuestra casa, y en un tiempo récord. Si tuviésemos que volver a vender nuestra casa, repetiríamos con ellos sin ninguna duda. Muchas gracias a Javier y a Miguel por su gran labor.  Me gusta  Compartir Respuesta del propietario Hace 10 meses Muchas gracias, Carlos por tu confianza puesta en nosotros es de agradecer. Que seáis muy felices en vuestro nuevo hogar"
          },
          {
            "testimonio": "Carmen Zango 3 reseñas       Hace 11 meses Es la primera vez que gestioné la compraventa de una vivienda con Tecnocasa y no ha podido ser más fácil gracias a Javier, que gestionó la operación, atento y solícito, resolviendo cualquier duda con prontitud, un gran profesional. Lo recomiendo cien por cien.  Me gusta  Compartir Respuesta del propietario Hace 11 meses Muchísimas gracias Carmen por tu opinión y tu valoración Nos alegra el haber cumplido con tus expectativas en la venta de tu inmueble y por confiar en nosotros. Gracias… Más"
          },
          {
            "testimonio": "Roberto Vázquez 3 reseñas       Hace 10 meses Hemos adquirido nuestra primera vivienda con tecnocasa y muy contentos con la experiencia. Trato cercano y muy atentos en sus gestiones, involucrandose durante todo el proceso de la compra y lo que puedas necesitar. Principalmente tratamos con Javier que conoce estupendamente la zona y detalles, en general un equipo de 10 y muy profesionales.  Me gusta  Compartir Respuesta del propietario Hace 10 meses Muchas gracias Roberto por la reseña Esperamos que seáis muy felices con vuestra nueva vivienda para todo lo que necesitéis ya sabes dónde estamos feliz Navidad y feliz Año Nuevo"
          }
        ]
      },
      {
        "nombre_agente": "Principalmente Javier",
        "total_menciones": 1,
        "variantes_nombre": [
          "Principalmente Javier"
        ],
        "testimonios_clientes": [
          {
            "testimonio": "ANA BLANCO COBO Local Guide · 14 reseñas · 19 fotos       Fecha de edición: Hace 4 meses Hemos vendido un piso con Tecnocasa de la Calle Pintor Velázquez de Móstoles . Nos atendió principalmente Javier, es un gran profesional, muy amable y una persona de fiar, muy buen trato. Gracias por todo  Me gusta  Compartir Respuesta del propietario Hace 4 meses Muchas gracias por vuestra confianza, aquí estamos para todo lo que necesitéis todo un placer."
          }
        ]
      }
    ]
  },
  {
    "agency_name": "Tecnorete agencia inmobiliaria",
    "agency_url": "https://www.google.com/maps/place/Tecnorete+agencia+inmobiliaria/data=!4m7!3m6!1s0xd418dafb833c525:0x86e05b7b2a002863!8m2!3d40.3235692!4d-3.8672236!16s%2Fg%2F11x964zgwq!19sChIJJcUzuK-NQQ0RYygAKntb4IY",
    "total_reviews": 6,
    "reviews_with_agents": 0,
    "agentes_inmobiliarios": []
  }
]